[
    {
        "id": 149,
        "title": "[VCCU.TECH] - \bChương trình hỗ trợ kiến tạo hệ sinh thái khởi nghiệp đổi mới sáng tạo Quốc Gia",
        "descriptions": "[VCCU.TECH] - Nhằm tạo một sân chơi minh bạch cho nền nông nghiệp Việt Nam. \n\nVCCU phát động phong trào Nông nghiệp sạch \"Kiến tạo hệ sinh thái khởi nghiệp đổi mới sáng tạo Quốc Gia\". \n\nNhững cá nhân, doanh nghiệp và HTX tham gia chuỗi liên kết giá trị theo nghị định 98 được tham gia gói hỗ trợ 8 tỷ đồng cho hoạt động truy xuất nguồn gốc chất lượng chuỗi cung ứng hàng hoá xuất khẩu áp dụng BlockChain của VCCU.",
        "order_number": null,
        "date_publish": "2020-05-11",
        "is_popular": true,
        "group_news": {
            "id": 1,
            "group_name": "TIN - VCCU",
            "show_in_menu": true,
            "order_number": 1,
            "created_at": "2020-03-03T19:32:24.000Z",
            "updated_at": "2020-03-04T15:36:13.000Z",
            "is_show_menu": true,
            "is_internal": true
        },
        "created_at": "2020-05-11T09:55:25.000Z",
        "updated_at": "2020-05-11T10:16:33.000Z",
        "contents": "<p style=\"text-align:justify;\">[VCCU.TECH] - Nhằm tạo một sân chơi minh bạch cho nền nông nghiệp Việt Nam. VCCU phát động phong trào Nông nghiệp sạch \"Kiến tạo hệ sinh thái khởi nghiệp đổi mới sáng tạo Quốc Gia\".&nbsp;</p><p style=\"text-align:justify;\">Những cá nhân, doanh nghiệp và HTX tham gia chuỗi liên kết giá trị theo nghị định 98 và thành viên VCCU được tham gia gói hỗ trợ 8 tỷ đồng cho hoạt động truy xuất nguồn gốc chất lượng chuỗi cung ứng hàng hoá xuất khẩu áp dụng BlockChain của VCCU.</p><p style=\"text-align:justify;\"><strong>Với gói hỗ trợ này, cá nhân, doanh nghiệp, HTX sẽ nhận được những giá trị sau:</strong></p><p style=\"text-align:justify;\">1. Tài khoản BlockChain quản lý doanh nghiệp và hoạt động cung ứng</p><p style=\"text-align:justify;\">2. Nhật ký điện tử phục vụ gíam sát và đồng bộ dữ liệu trồng trọt truy xuất</p><p style=\"text-align:justify;\">3. Quy trình tự động hoá giúp quy hoạch hoạt động canh tác theo đúng trình tự</p><p style=\"text-align:justify;\">4. Cơ sở dữ liệu vùng trồng gíup giám sát dữ liệu phục vụ xuất khẩu</p><p style=\"text-align:justify;\">5. Viễn thám và Thời tiết giúp giám sát chuyên nghiệp và nhận cảnh báo bất lợi</p><p style=\"text-align:justify;\">6. Số hoá sản phẩm chuyên nghiệp</p><p style=\"text-align:justify;\">7. Chuyên gia tư vấn hỗ trợ quá trình canh tác, sau thu hoạch và xuất khẩu</p><p style=\"text-align:justify;\">8. Giao dịch trên hệ thống sàn B2B Quốc Tế chuyên nghiệp</p><p style=\"text-align:justify;\">9. Hỗ trợ tem truy xuất nguồn gốc và chống giả chuyên nghiệp của VCCU</p><figure class=\"image\"><img src=\"https://cmsadmin.vccu.asia/uploads/ba453f55606c4117b3b284f48f97a813.jpg\"></figure><p style=\"text-align:justify;\"><strong>Tại sao các doanh nghiệp chân chính tìm hiểu và áp dụng hệ thống truy xuất nguồn gốc cho sản phẩm của mình?</strong></p><p style=\"text-align:justify;\">Truy xuất nguồn gốc&nbsp;giúp người dùng thu thập đầy đủ thông tin sản phẩm có thể theo kế hoạch mỗi ngày hoặc từ nguyên liệu đầu vào đến khi thành phẩm chế biến, có khả năng rà soát quá trình sản xuất, phân phối một cách dễ dàng bằng nhiều cách như web, ứng dụng …</p><p style=\"text-align:justify;\">Giải pháp giúp bảo vệ sản phẩm của nhà cung cấp, chống giả cho các sản phẩm và bảo vệ quyền lợi của đơn vị mua hàng. Việc ứng dụng BlockChain và giải pháp là tiện nghi quan trọng giữ nhiệm vụ lớn là chống thay đổi thông tin tốt nhất đến hiện tại. Nên giúp cho những dữ liệu, thông tin sản phẩm có ý nghĩa và có giá trị Quốc tế. Hoạt động truy xuất giúp giảm thiểu tối ta thời gian tra cứu thông tin và tăng tốc quyết định mua hàng của đối tác, đồng thời được xem như “Áo Giáp” bảo vệ hàng hoá của mình trên thị trường thương mại Toàn Cầu.</p><p style=\"text-align:justify;\">Một sản phẩm tiêu chuẩn ngoài chất lượng được đầu tư bài bản, hình ảnh, bao bì cũng là một yếu tố quan trọng. Với những sản phẩm được đầu tư bao bì đẹp mắt, mang hình ảnh thương hiệu của doanh nghiệp và Quốc Gia, việc đính kèm một hình ảnh tem truy xuất cũng cần được cân nhắc và xem xét. Giải quyết vấn đề này các chuyên gia giải pháp cùng VCCU cũng đã đưa ra bộ nhận diện tem với hình ảnh, thiết kế và nội dung chỉnh chu, rõ ràng, dễ tra cứu, áp dụng công nghệ in ấn nguyên khối và bảo mật biến đổi đa lớp độc quyền TemQR đã giúp tăng cao hình ảnh, giá trị và thương hiệu của những sản phẩm khi đính kèm tem truy xuất VCCU một cách tốt đẹp nhất.</p><figure class=\"image\"><img src=\"https://cmsadmin.vccu.asia/uploads/4ea7b495de164d4ba9c46ffbf562e4c6.jpeg\"></figure><p style=\"text-align:justify;\">Với số lượng có giới hạn nên để đăng ký, các thành viên của VCCU vui lòng quét mã QR để đăng ký tham gia hoặc liên hệ để được tư vấn tốt nhất hoặc <a href=\"https://docs.google.com/forms/d/1w4vYxoAJhC8WkpT11B2l2uhVtIIqJH8YbmshnNzGWic/edit\" target=\"_blank\" rel=\"noopener noreferrer nofollow\"><i><strong>Click vào đây</strong></i></a>.</p><figure class=\"image\"><img src=\"https://cmsadmin.vccu.asia/uploads/2e05307396924600a4afc77979981a8a.png\"></figure><h4 style=\"text-align:justify;\"><strong>Thông tin liên hệ tư vấn giải pháp &amp; Đăng ký tham gia:&nbsp;</strong></h4><ul><li style=\"text-align:justify;\">Điện thoại tư vấn:&nbsp;0792 749 279</li><li style=\"text-align:justify;\">Email:&nbsp;<a href=\"mailto:vccu.tech@gmail.com\">vccu.tech@gmail.com</a> ~&nbsp;<a href=\"mailto:vccu2909@gmail.com\">vccu2909@gmail.com</a></li><li style=\"text-align:justify;\">Địa chỉ: Số 9 Nguyên Hồng, Thành Công, Ba Đình, Hà Nội</li></ul>",
        "thumbnail": {
            "id": 417,
            "name": "34fd86f8922a6874313b.jpg",
            "hash": "184145b09ba54a99aa062ce310c3a1b3",
            "sha256": "kb9mFch-ZAj_7VkW2SUfxLvFGj9WJ0gXsfub7LK1H0k",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 551.5,
            "url": "https://cmsadmin.vccu.asia/uploads/184145b09ba54a99aa062ce310c3a1b3.jpg",
            "provider": "local",
            "provider_metadata": null,
            "created_at": "2020-05-11T10:00:21.000Z",
            "updated_at": "2020-05-11T10:00:21.000Z"
        },
        "tags": [
            {
                "id": 3,
                "tag_name": "Công Nghệ",
                "created_at": "2020-03-04T15:38:25.000Z",
                "updated_at": "2020-03-04T15:38:25.000Z"
            },
            {
                "id": 4,
                "tag_name": "Sự Kiện",
                "created_at": "2020-03-04T15:38:32.000Z",
                "updated_at": "2020-03-04T15:38:32.000Z"
            },
            {
                "id": 19,
                "tag_name": "Ứng Dụng KH&CN",
                "created_at": "2020-03-04T15:48:39.000Z",
                "updated_at": "2020-03-04T15:48:39.000Z"
            }
        ]
    },
    {
        "id": 89,
        "title": "Báo cáo cuộc họp HTX Công nghệ VCCU",
        "descriptions": "[VCCU] - Ngày 21/4/2020 vừa qua, HTX. Công nghệ VCCU dưới sự chủ trì của ông Vũ Hồ Vũ đã tiến hành tổ chức cuộc họp các thành viên trong hợp tác xã. Nhằm đưa ra hướng hợp tác giữa các thành viên để cùng nhau phát triển. ",
        "order_number": null,
        "date_publish": "2020-04-22",
        "is_popular": true,
        "group_news": {
            "id": 1,
            "group_name": "TIN - VCCU",
            "show_in_menu": true,
            "order_number": 1,
            "created_at": "2020-03-03T19:32:24.000Z",
            "updated_at": "2020-03-04T15:36:13.000Z",
            "is_show_menu": true,
            "is_internal": true
        },
        "created_at": "2020-04-22T08:42:37.000Z",
        "updated_at": "2020-04-22T09:14:55.000Z",
        "contents": "<p>Ngày 21/4/2020 vừa qua, HTX. Công nghệ VCCU dưới sự chủ trì của ông Vũ Hồ Vũ đã tiến hành tổ chức cuộc họp các thành viên trong hợp tác xã. Nhằm đưa ra hướng hợp tác giữa các thành viên để cùng nhau phát triển.&nbsp;</p><p style=\"text-align:justify;\">Các thành phần tham dự gồm:</p><p style=\"text-align:justify;\">&nbsp;- Ông Vũ – CT. HĐQT. HTX Công Nghệ VCCU</p><p style=\"text-align:justify;\">- Bà Sa Phương – Đại diện GĐ. HTX Công Nghệ VCCU</p><p style=\"text-align:justify;\">- Ông Dũng – PGĐ. HTX Công Nghệ VCCU</p><p style=\"text-align:justify;\">- Ông Toàn – Phó chánh văn phòng VCCU</p><p style=\"text-align:justify;\">- Ông Hà, Anh Tuyển, Anh JayCho</p><p style=\"text-align:justify;\">Tại cuộc họp đã diễn ra các nội dung chính như sau: Ông Dũng đã giới thiệu về Hệ thống quản trị doanh nghiệp số ABSOFT. Bà Sa Phương (Công ty TNHH Đầu Tư Thương mai Dịch vụ Tân Thịnh Phát Phú Thọ) đã đưa ra chủ trương xây dựng Hệ sinh thái Khởi nghiệp 844 năm 2012, hệ thống họp trực tuyến VideoOffice,… Cuối cùng, Ông Vũ đã chia sẻ về Công ty Cổ phần Đầu Tư Digital Kingdom.&nbsp;</p><p style=\"text-align:justify;\">Với một số nội dung cụ thể như sau:&nbsp;</p><p style=\"text-align:justify;\">Về Hệ thống quản trị doanh nghiệp số ABSOFT ERP với chức năng đưa ra các vấn đề còn tồn đọng trong doanh nghiệp và đem lại giải pháp giúp doanh nghiệp quản trị thông tin, công việc trên cùng một hệ thống. Tại cuộc họp đã thảo luận về sản phẩm, giải pháp và phân tích nhóm khách hàng tiềm năng trong giai đoạn 1 (tháng 5,6,7).</p><figure class=\"image\"><img src=\"https://cmsadmin.vccu.asia/uploads/3250de4f78674fdfb444ac1b960d3ca2.jpeg\"></figure><p style=\"text-align:justify;\">Hệ thống quản trị doanh nghiệp số ABSOFT ERP là giải pháp để quản lý hệ thống doanh nghiệp một cách hiệu quả, bài bản.Với chủ trương xây dựng thương hiệu dựa trên chất lượng sản phẩm tốt và dịch vụ chuyên nghiệp, cùng với chuyển gia hàng đầu về lĩnh vực.&nbsp;</p><figure class=\"image\"><img src=\"https://cmsadmin.vccu.asia/uploads/0f1ba5a3379f4453a687eb43a376749b.jpeg\"></figure><p style=\"text-align:justify;\">Về Công ty TNHH Đầu tư Thương mại và dịch vụ Tân Thịnh Phát Phú Thọ. Tại cuộc hop, Bà Sa Phương đã đưa ra chủ trương xây dựng Hệ sinh thái Khởi nghiệp 844 năm 2012 và giới thiệu về các dự án như sau: dự án phục vụ 16 ngành hàng trên 2 giao diện máy tính và điện thoại, hệ thống họp trực tuyếnn VideoOffice, dự án kêu gọi vốn, bán cổ phần và xây dụng tòa nhà, dự án đặc sản vùng miền.&nbsp;</p><p style=\"text-align:justify;\">Hệ thống họp trực tuyến VideoOffice X với tính năng hỗ trợ trên tất cả các trình duyệt web, dễ dàng sử dụng&nbsp; và độ bảo mật,… nhằm đem lại sự tiện lợi và an toàn bảo mật đến cho khách hàng.&nbsp;</p><figure class=\"image\"><img src=\"https://cmsadmin.vccu.asia/uploads/30c6afb0c22c4e04942079afc673c579.jpeg\"></figure><p style=\"text-align:justify;\">Với nhiều chức năng cho người sử dụng để có thể ghi chú lại nội dung cuộc họp, chia sẻ nội dung, hỗ trợ trên nhiều nền tảng,…</p><figure class=\"image\"><img src=\"https://cmsadmin.vccu.asia/uploads/c31942a322124f5ab602a381474d65c9.jpeg\"></figure><p style=\"text-align:justify;\">Về Công ty Cổ phần Đầu Tư Digital KingDom, ông Vũ đã giới thiệu về công ty và đối tác trong và ngoài nước cùng với đó là các hệ thống công ty đã xây dựng bao gồm: hạ tầng lưu trữ, hạ tầng BlockChain, hệ sinh thái giám sát tài chính và giám sát sản phẩm phục vụ xuất khẩu, hệ thống thiết bị IoT đang sản xuất, kinh doanh và xuất khẩu; giải pháp xuất khẩu&nbsp; trên sàn giao dịch tài chính quốc tế B2B.</p><p style=\"text-align:justify;\">Các lĩnh vực ứng dụng của Hệ sinh thái DGK bao gồm như sau: Sản xuất/chế tạo, Dịch vụ phụ trợ, Chuỗi cung ứng, thương mại điện tử,…</p><figure class=\"image\"><img src=\"https://cmsadmin.vccu.asia/uploads/9f500181c93c4c6a9da4e28c658b7d33.jpeg\"></figure><p style=\"text-align:justify;\">Trong hệ sinh thái DGK cung cấp các giải pháp về công nghệ như sau: Truy xuất thông tin chất lượng chuỗi cung ứng hệ thống viễn thám về tinh; Tem thông minh tương tác 2&nbsp; chiều khai báo dữ liệu nhanh chóng; Thiết bị IoT giám sát chất lượng bảo quản,…</p><figure class=\"image\"><img src=\"https://cmsadmin.vccu.asia/uploads/753d99c763654e79a19cca3c308346be.jpeg\"></figure><p style=\"text-align:justify;\">Tổng kết cuộc họp đưa đến thống nhất:</p><p style=\"text-align:justify;\">- ABSOFT sẽ cùng phối hợp tập trung khai thác vào tập khách hàng Khu công nghiệp và chế xuất (nhà máy sản xuất, chế biến, nhân sự quản lý trên 20 người, doanh thu trên 50 tỷ / năm, ưu tiên những đơn vị FDI, liên doanh hoặc có vốn đầu tư nước ngoài).</p><p style=\"text-align:justify;\">- DGK sẽ phối hợp giới thiệu giải pháp của ABSOFT cho VSIP1 và VSIP 2 tại tình Bình Dương. Bắt đầu từ tháng 05/2020 và tổng hợp kết quả vào tháng 08/2020</p><p style=\"text-align:justify;\">- Công Ty TNHH Đầu Tư Thương Mại Dịch Vụ Tân Thịnh Phát Phú Thọ bổ sung chi tiết giải pháp, gói ngân sách đầu tư và phương án hợp tác triển khai chi tiết với VCCU.&nbsp;</p><p style=\"text-align:justify;\">- Công ty DGK thống nhất hợp tác và triển khai dịch vụ cùng VCCU với hình thức DGK sẽ đầu tư 100% về giải pháp, hạ tầng sản phẩm và VCCU triển khai sản phẩm theo hình thức ưu đãi, tạo gía trị lợi ích cho những thành viên và đối tác của VCCU.<br>- Ông Vũ sẽ xây dựng phương án kinh doanh bao gồm hệ thống hoá những sản phẩm và dịch vụ của ABSOFT, Tân Thịnh Phát Phú Thọ và DGK. Đồng thời cung cấp hình thức kinh doanh quảng cáo và bài Pr trên hệ thống truyền thông của VCCU.&nbsp;</p><p>Cuối cùng cuộc họp đã kết thúc đúng lịch trình và đạt được hiệu quả vượt trội so với dự kiến.</p><p><i><strong>Bàn Thị Lan</strong></i></p>",
        "thumbnail": {
            "id": 313,
            "name": "1hop.jpg",
            "hash": "c6a5ac7c8fbd44e7814f3866b3ddca23",
            "sha256": "FAWKHOOUvf7HNlrOs4L3gVtSRO-386hYxl2kQsb5xBA",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 195.88,
            "url": "https://cmsadmin.vccu.asia/uploads/c6a5ac7c8fbd44e7814f3866b3ddca23.jpg",
            "provider": "local",
            "provider_metadata": null,
            "created_at": "2020-04-22T08:42:37.000Z",
            "updated_at": "2020-04-22T08:42:37.000Z"
        },
        "tags": [
            {
                "id": 3,
                "tag_name": "Công Nghệ",
                "created_at": "2020-03-04T15:38:25.000Z",
                "updated_at": "2020-03-04T15:38:25.000Z"
            },
            {
                "id": 9,
                "tag_name": "Hoạt Động Lãnh Đạo VCCU",
                "created_at": "2020-03-04T15:46:06.000Z",
                "updated_at": "2020-03-04T15:46:06.000Z"
            }
        ]
    },
    {
        "id": 81,
        "title": "VCCU - RATRACO SOLUTIONS CHUNG TAY ĐẨY LÙI DỊCH COVID-19",
        "descriptions": "Đồng hành cùng chỉ đạo của Chính phủ trong việc quyết liệt thực hiện đợt cao điểm phòng, chống dịch Covid-19, trong 15 ngày tới, việc di chuyển sẽ được hạn chế tối đa: giới hạn số chuyến bay, giảm tần suất xe khách, xe lửa…",
        "order_number": 3,
        "date_publish": "2020-04-02",
        "is_popular": true,
        "group_news": {
            "id": 1,
            "group_name": "TIN - VCCU",
            "show_in_menu": true,
            "order_number": 1,
            "created_at": "2020-03-03T19:32:24.000Z",
            "updated_at": "2020-03-04T15:36:13.000Z",
            "is_show_menu": true,
            "is_internal": true
        },
        "created_at": "2020-04-02T05:36:31.000Z",
        "updated_at": "2020-04-17T17:26:53.000Z",
        "contents": "<p style=\"text-align:center;\"><strong>VCCU&nbsp;HỢP TÁC&nbsp; RATRACO SOLUTIONS HỖ TRỢ GIÁ ĐẨY LÙI COID-19 VỚI DỊCH VỤ VẬN CHUYỂN HÀNG HÓA HÀ NỘI – TPHCM VÀ NGƯỢC LẠI</strong></p><p style=\"text-align:justify;\">Đồng hành cùng chỉ đạo của Chính phủ trong việc quyết liệt thực hiện đợt cao điểm phòng, chống dịch Covid-19, trong 15 ngày tới, việc di chuyển sẽ được hạn chế tối đa: giới hạn số chuyến bay, giảm tần suất xe khách, xe lửa… Đây là chủ trương đúng đắn, phù hợp và được sự ủng hộ của đông đảo người dân, doanh nghiệp!</p><figure class=\"image\"><img src=\"http://cmsadmin.vccu.asia/uploads/e3558aca092743d8a2ccd7b0916b74d0.jpg\"></figure><p style=\"text-align:justify;\">Tuy nhiên, qua khảo sát nhanh của chúng tôi, nhiều doanh nghiệp, nhất là doanh nghiệp SME đang sẽ gặp khó khăn vì thiếu phương tiện vận chuyển, chi phí vận tải bị đội lên hoặc thời gian giao hàng bị kéo dài. Trong mùa dịch, hàng hóa thiết yếu sẽ càng cần&nbsp;<strong>lưu thông nhanh chóng, kịp thời để phục vụ nhu cầu đời sống, tạo sự yên tâm cho người dân, tránh tình trạng mất cân đối cung cầu 2 đầu đất nước tạo điều kiện cho kẻ xấu lợi dụng đầu cơ tăng giá hàng hóa.&nbsp;</strong></p><p style=\"text-align:justify;\">Ở vai trò của <strong>Liên hiệp hợp tác xã tiêu dùng Việt Nam (VCCU)</strong> có rất nhiều thành viên sản xuất nông sản và <strong>Ratraco Solutions</strong> một doanh nghiệp vận tải đường bộ – đường sắt có nền tảng hạ tầng rộng và lợi thế như Ratraco Solutions, chúng tôi nhận thấy vai trò chung tay cùng cộng đồng doanh nghiệp SME để giúp công tác lưu thông hàng hóa được nhanh chóng, linh hoạt với chi phí hợp lý. Do vậy, chúng tôi gấp rút triển khai giải pháp vận tải đồng hành cùng chỉ thị số 15/CT-TTg của Thủ tướng Chính phủ. Chia sẻ cùng cộng đồng với tinh thần “Chống dịch như chống giặc”,&nbsp;<strong>VCCU</strong> -&nbsp;<strong>Ratraco Solutions&nbsp;</strong>đã cho ra đời&nbsp;<strong>dịch vụ&nbsp;chuyển hàng hóa Hà Nội – TPHCM hỗ trợ giá đẩy lùi Covid-19</strong>&nbsp;để phục vụ cộng đồng một cách nhanh chóng và mang đến nhiều giá trị nhất.</p><figure class=\"image\"><img src=\"http://cmsadmin.vccu.asia/uploads/22b9251d58eb490cbcbb9a857214162b.jpg\"></figure><p style=\"text-align:center;\"><strong>VCCU - RATRACO SOLUTIONS HỖ TRỢ GIÁ ĐẨY LÙI COID-19 VỚI DỊCH VỤ VẬN CHUYỂN HÀNG HÓA HÀ NỘI – TPHCM</strong></p><h3 style=\"text-align:center;\">THỜI GIAN NHANH CHÓNG</h3><p>VCCU - Ratraco Solutions hiện tại hỗ trợ khách hàng 2 gói dịch vụ giao hàng nhanh chóng, đáp ứng được nhu cầu vận chuyển hàng hóa và nhu yếu phẩm cần thiết cho người tiêu dùng trong đỉnh điểm dịch Covid-19 đang diễn biến phức tạp. Cụ thể như sau:</p><ul><li>Giao nhanh (2 ngày): Hôm nay nhận hàng, ngày mốt giao.</li><li>Giao tiêu chuẩn (3 ngày): Hôm nay nhận hàng, ngày kia giao.</li></ul><p style=\"text-align:justify;\">Như vậy, với sự tham gia kịp thời của VCCU- Ratraco Solutions mà hàng hóa không còn bị ách tắc nữa mà lưu thông một cách nhanh chóng hơn. Nhờ đó mà hục vụ nhu cầu đời sống, tạo sự yên tâm cho người dân, tránh tình trạng mất cân đối cung cầu 2 đầu đất nước tạo điều kiện cho kẻ xấu lợi dụng đầu cơ tăng giá hàng hóa.</p><h3>VẬN CHUYỂN 10 TẤN HÀNG HÓA MIỄN PHÍ/NGÀY</h3><p style=\"text-align:justify;\">Với tình hình dịch phức tạp như hiện nay, cùng với đó là khó khăn trong hạn chế vận chuyển, cắt giảm thời lượng các chuyến hàng/ ngày mà hàng hóa không được lưu thông kịp thời, chi phí vận tải bị đội lên hoặc thời gian kéo dài. Nhận thấy tình hình khó khăn trên,&nbsp;chúng tôi nhận vận chuyển miễn phí mỗi ngày 10 tấn hàng hóa phục vụ chống dịch Covid-19 (Tổ chức nhận là các bệnh viện tại TPHCM, Hà Nội).</p><p style=\"text-align:justify;\">Đặc biệt, VCCU- Ratraco Solutions cũng thực hiện&nbsp;phun khử khuẩn đầy đủ trước khi giao hàng cho khách hàng. Điều này giúp đảm bảo sự an toàn và tránh đươc những lây lan dịch bệnh không đáng có.</p><h3>ĐƠN VỊ VẬN TẢI ĐÁNG TIN CẬY</h3><p style=\"text-align:justify;\">Với vai trò của một doanh nghiệp vận tải đường bộ – đường sắt có nền tảng hạ tầng rộng và lợi thế cạnh tranh như Ratraco Solutions, chúng tôi tự hào với những kinh nghiệm lâu năm được tích lũy trong ngành vận tải và mong muốn đóng góp hết mình, chung tay cùng cộng đồng doanh nghiệp SME để giúp công tác lưu thông hàng hóa được nhanh chóng, linh hoạt với chi phí hợp lý nhất.</p><p style=\"text-align:justify;\">Bên cạnh đó, cùng cơ sở hạ tầng – kỹ thuật hiện đại, tiên tiến, đơn vị của chúng tôi còn đáp ứng được tính chuyên nghiệp trong quá trình vận chuyển hàng hóa: toàn bộ đơn hàng luôn được cập nhật trạng thái trực tuyến, nhờ thiết bị theo dõi (GPS) giúp cung cấp cho khách hàng thông tin về thời gian thực của hàng hóa ngay cả khi đang trung chuyển 24/7.</p><h3>GIÁ CƯỚC HỖ TRỢ TỐI ĐA TRONG MÙA DỊCH COVID-19</h3><p style=\"text-align:justify;\">Dịch vụ vận tải hàng hóa Hà Nội – TPHCM được VCCU - Ratraco Solutios hỗ trợ tối đa để cùng cộng đồng đẩy lùi dịch Covid-19, chúng tôi hỗ trợ giá cước rất rẻ, chỉ từ 1.500 vnđ/kg. Mỗi ngày chỉ nhận tối đa 30 tấn hàng hóa và nhận hàng trước 17 giờ hàng ngày.</p><p>VCCU- Ratraco Solutions hỗ trợ giá đẩy lùi dịch bệnh Covid-19 với dịch vụ vận chuyển hàng hóa Hà Nội – TPHCM từ đây cho đến hết ngày&nbsp;15/4/2020.</p><h2>BẢNG GIÁ VẬN CHUYỂN HÀNG HÓA HÀ NỘI – TPHCM HỖ TRỢ GIÁ ĐẨY LÙI COVID-19</h2><p style=\"text-align:justify;\">VCCU- Ratraco Solutions hỗ trợ mức giá cước vận chuyển hàng từ Hà Nội đi TP Hồ Chí Minh giá rẻ, phải chăng với chất lượng tốt nhất. Quý khách hàng có thể tham khảo file&nbsp;<a href=\"https://ratracosolutions.com/wp-content/uploads/2020/03/B%C3%81O_GI%C3%81_D%E1%BB%8Bch_v%E1%BB%A5_v%E1%BA%ADn_t%E1%BA%A3i_HN_SG_thoi_COVID_19_30_3_2020.pdf\"><strong>Bảng giá vận chuyển hàng hóa</strong></a>&nbsp;để có thể nghiên cứu và lựa chọn gói dịch vụ phù hợp với nhu cầu kinh doanh của doanh nghiệp mình nhé!</p><figure class=\"image\"><img src=\"http://cmsadmin.vccu.asia/uploads/993053274ac845bb91066b1a61e9d371.jpg\"></figure><p><strong>– Ghi chú:</strong></p><ul><li>Giá trên chưa gồm thuế VAT 10%.</li><li>Hàng hóa là hàng thông thường không phải hàng cấm gửi theo quy định Pháp luật Việt Nam.</li><li>Thời gian vận chuyển chưa gồm ngày nhận hàng.</li></ul><p><strong>&nbsp; &nbsp; &nbsp; &nbsp; – Địa điểm giao nhận hàng:</strong></p><ul><li>Tp.HCM: Số 6 Phạm Văn Hai, P. 2, Q. Tân Bình, Tp. HCM</li><li>Hà Nội: Số 2 Tôn Thất Thuyết, P. Mỹ Đình 2, Q. Nam Từ Liêm, Tp. Hà Nội</li></ul><p>&nbsp;</p><p><strong>Các gói giải pháp:</strong></p><ul><li><strong>Hàng lẻ:&nbsp;</strong>Mức giá tối thiểu&nbsp;<strong>100.000đ/đơn</strong></li><li>Gói giải pháp<strong>&nbsp;Express 36h:&nbsp;</strong>Mức giá tối thiểu&nbsp;<strong>150.000đ/đơn</strong></li><li style=\"text-align:justify;\">Quý khách có nhu cầu nhận hàng tận nơi và giao hàng tận nơi vui lòng liên hệ&nbsp;(tùy vào địa chỉ xa gần cụ thể mà sẽ có mức phí chính xác)</li><li>Gói giải pháp&nbsp;<strong>Nguyên Container:&nbsp;</strong>Giá trên áp dụng từ Ga-Ga (đã bao gồm phí nâng hạ)</li></ul><p><strong>– Địa điểm giao nhận Container:</strong></p><ul><li style=\"text-align:justify;\">Ga Trảng Bom: Quốc Lộ 1A, Xã Quảng Tiến, Huyện Trảng Bom, Đồng Nai</li><li style=\"text-align:justify;\">Ga Đông Anh: Tổ 13, Thị trấn Đông Anh, thành phố Hà Nội.</li></ul><p><strong>– Lưu ý:</strong></p><ul><li style=\"text-align:justify;\">Quý khách có nhu cầu kéo container tận nơi, giao tận nơi liên hệ để biết giá chi tiết.</li><li>Kích thước container 40 feet: Dài 12m x rộng 2,35m x cao 2.6m&nbsp; =~ 73m3</li><li>Trọng lượng cho phép chở 26 tấn</li><li>Giá trên chưa gồm phí bốc xếp hai đầu lên xe cont và xuống xe cont.</li><li>Giá cont 45 feet ( Dài 13,5m x rộng 2,35m x cao 2,6m =~82m3 )&nbsp; thêm 11% so với cont 40 feet</li><li>Quý khách có nhu cầu&nbsp;<strong>vận chuyển container lạnh</strong>: Vui lòng liên hệ</li></ul><p>Hotline:&nbsp; &nbsp;&nbsp;<strong>Mr Toàn&nbsp;Ratraco Solutions -&nbsp;0965 131 13 -&nbsp;</strong> &nbsp;<strong>Mr.Toàn VCCU – 0792.749279</strong></p>",
        "thumbnail": {
            "id": 277,
            "name": "Ảnh chụp Màn hình 2020-04-17 lúc 22.04.44.png",
            "hash": "996b4fb14f864a1d86e5038dc3513566",
            "sha256": "zH-7MWXfacfhb-k9kBzCT5ECD9SaG2hJD-3Do5tPKvQ",
            "ext": ".png",
            "mime": "image/png",
            "size": 1016.36,
            "url": "https://cmsadmin.vccu.asia/uploads/996b4fb14f864a1d86e5038dc3513566.png",
            "provider": "local",
            "provider_metadata": null,
            "created_at": "2020-04-17T15:05:05.000Z",
            "updated_at": "2020-04-17T15:05:05.000Z"
        },
        "tags": [
            {
                "id": 4,
                "tag_name": "Sự Kiện",
                "created_at": "2020-03-04T15:38:32.000Z",
                "updated_at": "2020-03-04T15:38:32.000Z"
            },
            {
                "id": 7,
                "tag_name": "Điểm Tin",
                "created_at": "2020-03-04T15:44:05.000Z",
                "updated_at": "2020-03-04T15:44:05.000Z"
            },
            {
                "id": 2,
                "tag_name": "Nông Nghiệp",
                "created_at": "2020-03-04T15:38:13.000Z",
                "updated_at": "2020-03-04T15:38:13.000Z"
            }
        ]
    },
    {
        "id": 80,
        "title": "Cần giải pháp căn cơ trong sản xuất nông sản xuất khẩu",
        "descriptions": "Thời gian qua, do ảnh hưởng của dịch Covid-19 khiến việc xuất khẩu nhiều mặt hàng nông sản của Việt Nam gặp khó khăn, đình trệ. Trước tình hình này, nhiều biện pháp đã được đưa ra, trong đó có việc vận động các tổ chức, cá nhân và xã hội “giải cứu” các mặt hàng nông sản đang bị tồn đọng. Tuy nhiên, theo ý kiến của nhiều bạn đọc, các ngành chức năng cần có giải pháp căn cơ trong việc tìm đầu ra cho nông sản của Việt Nam theo hướng bền vững hơn.",
        "order_number": null,
        "date_publish": "2020-03-22",
        "is_popular": false,
        "group_news": {
            "id": 1,
            "group_name": "TIN - VCCU",
            "show_in_menu": true,
            "order_number": 1,
            "created_at": "2020-03-03T19:32:24.000Z",
            "updated_at": "2020-03-04T15:36:13.000Z",
            "is_show_menu": true,
            "is_internal": true
        },
        "created_at": "2020-03-22T04:10:29.000Z",
        "updated_at": "2020-04-17T17:15:24.000Z",
        "contents": "<p>Do ảnh hưởng của dịch Covid-19, nhiều mặt hàng nông sản có thế mạnh trong xuất khẩu của Việt Nam, như thanh long, dưa hấu, sầu riêng, cam, cho tới các mặt hàng thủy sản như tôm, cua… đang gặp rất nhiều khó khăn trong việc xuất khẩu, nhất là xuất khẩu sang Trung Quốc. Tình trạng ùn ứ nông sản do không tiêu thụ được diễn ra từ vườn cây, hồ, đầm cho tới các cửa khẩu đã khiến nhiều nông dân điêu đứng, thậm chí phá sản, ảnh hưởng đến chiến lược phát triển của ngành nông nghiệp. Trước tình hình đó, nhiều cá nhân, tổ chức ở các địa phương thực hiện chiến dịch kêu gọi “giải cứu” nông sản như là động thái chia sẻ với người nông dân trong hoàn cảnh khó khăn này. Điều này là cần thiết và phù hợp trong thời điểm khó khăn hiện nay, giúp người nông dân giảm phần nào thiệt hại trong sản xuất, kinh doanh. Tuy nhiên, phương án này chỉ mang tính tình thế và không mang lại hiệu quả lâu dài cho sản xuất và xuất khẩu nông sản. Thực tế cho thấy, không phải chỉ đến khi những ảnh hưởng của dịch Covid-19 mới dẫn đến ùn ứ, dư thừa hàng nông sản mà trong nhiều năm qua, việc “giải cứu” nông sản đã diễn ra ở nhiều nơi, nhiều thời điểm khác nhau khiến biện pháp giải quyết đầu ra cho nông sản thông qua “giải cứu” đã trở nên quen thuộc. Thực tế người nông dân vẫn chịu thiệt hại nặng nề do giá bán sản phẩm không bù đắp nổi chi phí sản xuất.</p><p>Một trong những nguyên nhân quan trọng dẫn đến việc ùn ứ nông sản, không tiêu thụ được là do công tác nghiên cứu, dự báo, cung cấp thông tin thị trường trong lĩnh vực nông nghiệp của nước ta còn nhiều hạn chế. Người sản xuất thiếu thông tin hoặc không được cung cấp thông tin kịp thời, thiếu sự hướng dẫn, tư vấn, khuyến cáo của các cơ quan chức năng trong quá trình sản xuất, dẫn đến tại nhiều địa phương, nông dân vẫn sản xuất hàng hóa theo kiểu “tù mù”, theo phong trào mà không có định hướng, chiến lược cụ thể. Thay vì tìm hiểu thông tin thị trường, địa chỉ tiêu thụ sản phẩm rồi mới đầu tư sản xuất, thì có một xu hướng là nhiều nông dân thấy một loại nông sản nào đó được giá đã đổ xô vào sản xuất, dẫn đến dư thừa và thường xuyên bị các tiểu thương ép giá, buộc phải bán tống bán tháo, thậm chí đổ bỏ.</p><p>Bên cạnh đó, công nghệ sản xuất lạc hậu, manh mún cũng là nguyên nhân dẫn đến chất lượng sản phẩm, an toàn vệ sinh thực phẩm chưa bảo đảm. Chất lượng nhiều nông sản sản xuất trong nước không đáp ứng được yêu cầu ngày càng cao của không chỉ thị trường quốc tế mà còn cả ngay tại thị trường Việt Nam. Mặt khác, do công nghệ lạc hậu cho nên chi phí sản xuất trong nông nghiệp của nước ta còn rất cao. Vì vậy, sức cạnh tranh của nông sản Việt Nam thường yếu thế so với nông sản các nước khác không chỉ trên thị trường quốc tế mà ngay cả thị trường trong nước.</p><p>Cũng chính từ những hạn chế về công nghệ, nền sản xuất nông nghiệp Việt Nam phụ thuộc nhiều vào thời tiết, mùa vụ. Trong khi đó nhu cầu tiêu dùng đòi hỏi quanh năm nên vào những thời điểm chính vụ, cung tăng mà cầu không tăng, trong khi công nghệ bảo quản, chế biến nông sản của Việt Nam vẫn còn nhiều hạn chế khiến các sản phẩm nông nghiệp như hoa quả tươi bị dư thừa vào chính vụ. Bởi vậy, cần có sự liên kết chặt chẽ, bền vững giữa doanh nghiệp với nông dân và đẩy mạnh đầu tư phát triển công nghệ chế biến nông sản.</p><p>Theo thống kê của Bộ Công thương, hiện nay thị trường xuất khẩu nông sản của Việt Nam vẫn tập trung nhiều vào Trung Quốc. Vẫn biết, với thị trường có hơn 1,4 tỷ người và là láng giềng của Việt Nam thì chúng ta cần phải tận dụng lợi thế này. Tuy nhiên, nếu để tỷ trọng xuất khẩu hàng hóa quá lớn, nhất là nông sản vào một quốc gia thì khi có biến động về kinh tế, chính trị, xã hội dễ gặp rủi ro. Do vậy, bên cạnh việc nghiên cứu, tìm kiếm các thị trường mới cho nông sản, cần cơ cấu lại ngành nông nghiệp phù hợp nhu cầu và thị hiếu của thị trường trong nước và quốc tế. Đẩy mạnh hợp tác kinh tế quốc tế trong lĩnh vực nông nghiệp, nhất là công nghệ bảo quản và chế biến nông sản, góp phần nâng cao giá trị và chủ động trong khâu tiêu thụ.</p><p>Các chuyên gia về nông nghiệp cho rằng, để nâng cao năng suất, hiệu quả lao động và đời sống của nông dân, nhất là tìm giải pháp hữu hiệu trong việc tìm đầu ra cho nông sản một cách bền vững, đòi hỏi các bộ, ngành chức năng và các cấp chính quyền địa phương phải phối hợp khắc phục những nguyên nhân đang kìm hãm sự phát triển của ngành nông nghiệp, trên cơ sở đó xây dựng giải pháp căn cơ, có tính khả thi.</p><p style=\"text-align:right;\">HUY TRANG</p><figure class=\"media\"><oembed url=\"https://www.youtube.com/watch?v=7pigzDRej4c\"></oembed></figure><p>&nbsp;</p><p>&nbsp;</p>",
        "thumbnail": {
            "id": 241,
            "name": "unnamed.jpg",
            "hash": "ea3fd83c76214c888e97187a06aab997",
            "sha256": "QiZePKcEeqyxhzF8WA8AkOD7NcJARc7pCmD_mL3rb3M",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 72.28,
            "url": "/uploads/ea3fd83c76214c888e97187a06aab997.jpg",
            "provider": "local",
            "provider_metadata": null,
            "created_at": "2020-03-22T04:37:36.000Z",
            "updated_at": "2020-03-22T04:37:36.000Z"
        },
        "tags": [
            {
                "id": 4,
                "tag_name": "Sự Kiện",
                "created_at": "2020-03-04T15:38:32.000Z",
                "updated_at": "2020-03-04T15:38:32.000Z"
            },
            {
                "id": 7,
                "tag_name": "Điểm Tin",
                "created_at": "2020-03-04T15:44:05.000Z",
                "updated_at": "2020-03-04T15:44:05.000Z"
            }
        ]
    },
    {
        "id": 11,
        "title": "Ra mắt Liên hiệp Hợp tác xã Tiêu dùng Việt Nam",
        "descriptions": "Ngày 29/9, Liên hiệp HTX tiêu dùng Việt Nam đã ra mắt tại Hà Nội.",
        "order_number": null,
        "date_publish": "2019-09-29",
        "is_popular": false,
        "group_news": {
            "id": 1,
            "group_name": "TIN - VCCU",
            "show_in_menu": true,
            "order_number": 1,
            "created_at": "2020-03-03T19:32:24.000Z",
            "updated_at": "2020-03-04T15:36:13.000Z",
            "is_show_menu": true,
            "is_internal": true
        },
        "created_at": "2020-03-04T16:35:59.000Z",
        "updated_at": "2020-04-17T17:26:08.000Z",
        "contents": "<p>Đến dự có ông Nguyễn Văn Đoàn, Cục trưởng Cục phát triển hợp tác, Bộ KHĐT; Bà Phạm Thị Hồng Yến, Trưởng ban Hợp tác quốc tế - Liên Minh HTX Việt Nam; ông Lê Đức Thịnh - Cục trưởng Cục kinh tế hợp tác và phát triển nông thôn cùng các vị đại biểu và các cơ quan thông tấn báo chí.</p><p>Việt Nam là nước có dân số sống ở nông thôn chiếm 60%. Do vậy, lực lượng sản xuất nông nghiệp chiếm số đông, rất cần có vai trò bao tiêu sản phẩm ổn định cho nông nghiệp nông thôn.</p><figure class=\"image\"><img src=\"https://cdn.vietnambiz.vn/2019/9/29/photo-1-15697640184401172848319.jpg\" alt=\"Ra mắt Liên hiệp Hợp tác xã Tiêu dùng Việt Nam - Ảnh 1.\"></figure><p style=\"text-align:center;\"><i>Bà Nguyễn Thị Lan Hương, Chủ tịch Liên hiệp HTX Tiêu dùng Việt Nam.</i></p><p style=\"text-align:center;\">Theo đánh giá của các chuyên gia kinh tế thì các HTX làm dịch vụ đầu ra còn ít, HTX chủ yếu vẫn tập trung trong lĩnh vực nông nghiệp và phi nông nghiệp. Việc hình thành Liên hiệp HTX tiêu dùng để bao tiêu sản phẩm cho các HTX và cơ sở thành viên là rất cần thiết.</p><p>Phát biểu tại hội nghị bà Nguyễn Thị Lan Hương, Chủ tịch Liên hiệp cho biết: Trong nhiều năm qua, sự phát triển của các HTX đã có những bước phát triển đáng kể. Tuy nhiên, tính gắn bó vẫn chưa cao, đặc biệt là việc chia sẻ liên kết trên thị trường bán lẻ.</p><p>Do vậy, sản phẩm do HTX làm ra có sức tiêu thụ quá thấp. Với mong muốn hỗ trợ cho HTX có đầu ra, trong bối cảnh đó được sự đồng ý của các Bộ, ngành và Liên minh HTX Việt Nam. Liên hiệp HTX tiêu dùng đã được thành lập.&nbsp; Phát triển kinh tế nông thôn cần chú trọng các tổ chức phi lợi nhuận.</p><figure class=\"image\"><img src=\"https://cdn.vietnambiz.vn/2019/9/29/photo-2-15697640224031007669808.jpg\" alt=\"Ra mắt Liên hiệp Hợp tác xã Tiêu dùng Việt Nam - Ảnh 2.\"></figure><p style=\"text-align:center;\"><i>Phật tử Tô Vĩnh Diện - Chủ nhiệm CLB Phật tử Phúc Quang.</i></p><figure class=\"image\"><img src=\"https://cdn.vietnambiz.vn/2019/9/29/photo-3-15697640264071935516478.jpg\" alt=\"Ra mắt Liên hiệp Hợp tác xã Tiêu dùng Việt Nam - Ảnh 3.\"></figure><p>Đó là nền kinh tế tương hỗ, tương trợ, có như vậy mới giúp được các HTX nông thôn phát triển sản xuất, tăng sản lượng, quan trọng hơn nữa là nhận thức tư duy về an toàn vệ sinh thực phẩm, sản phẩm sạch cho người sản xuất đó cũng là then chốt trong lĩnh vực mở rộng thị trường quốc tế, tạo thêm nhiều việc làm mới.</p><p>Tại hội nghị Phật tử Tô Vĩnh Diện - Chủ nhiệm CLB Phật tử Phúc Quang chia sẻ mong muốn nhận được sự quan tâm của các cấp chính quyền, các đoàn thể đặc biệt là các chùa vùng sâu, vùng xa cùng tham gia trồng rau, quả sạch . Chính là giải pháp phát triển bền vững giúp cho kinh tế nhà chùa và tạo việc làm cho cộng đồng Phật tử.</p>",
        "thumbnail": {
            "id": 42,
            "name": "photo-3-15697640264071935516478.jpg",
            "hash": "23a08a81fa1a4d93b5bfb943536c1c47",
            "sha256": "1jZhUzU7zEWBEc1vYyK1Huc6wjmEg80sVieKF-MOFnc",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 84.75,
            "url": "/uploads/23a08a81fa1a4d93b5bfb943536c1c47.jpg",
            "provider": "local",
            "provider_metadata": null,
            "created_at": "2020-03-04T16:35:59.000Z",
            "updated_at": "2020-03-04T16:35:59.000Z"
        },
        "tags": []
    },
    {
        "id": 12,
        "title": "Thành lập Liên hiệp HTX tiêu dùng Việt Nam",
        "descriptions": "Sáng 29/9, tại Hà Nội, Liên Hiệp Hợp Tác Xã Tiêu Dùng Việt Nam (VCCU) chính thức ra mắt, với tình thần đoàn kết, tận tình giúp đỡ nhau, cùng nhau phát triển.",
        "order_number": null,
        "date_publish": "2019-09-29",
        "is_popular": null,
        "group_news": {
            "id": 1,
            "group_name": "TIN - VCCU",
            "show_in_menu": true,
            "order_number": 1,
            "created_at": "2020-03-03T19:32:24.000Z",
            "updated_at": "2020-03-04T15:36:13.000Z",
            "is_show_menu": true,
            "is_internal": true
        },
        "created_at": "2020-03-04T16:38:18.000Z",
        "updated_at": "2020-04-02T12:19:41.000Z",
        "contents": "<p style=\"text-align:justify;\">Phát biểu tại lễ ra mắt, bà Nguyễn Thị Lan Hương, người chủ trì kêu gọi thành lập Liên hiệp HTX tiêu dùng Việt Nam, cho biết Liên hiệp HTX tiêu dùng Việt Nam là một tổ chức tự nguyện, gắn kết sự phát triển bền vững cho các thành viên Liên minh HTX các tỉnh, thành phố, là cầu nối giữa Liên minh HTX các tỉnh, thành trong cả nước.</p><p style=\"text-align:justify;\">Liên hiệp HTX tiêu dùng Việt Nam mong muốn các cá nhân, các nhà đầu tư, các doanh nghiệp, các hợp tác xã, liên hiệp HTX nội, ngoại vùng cần liên kết, đoàn kết, nỗ lực, cùng hành động để làm được điều đó, đồng thời mong muốn sự hỗ trợ tích cực từ Liên minh HTX Việt Nam, các bộ, ngành”.</p><figure class=\"image\"><img src=\"http://content.baotnvn.vn/userfiles/user/nguyenhong/C%C3%A1c%20%C4%91%E1%BA%A1i%20bi%E1%BB%83u%20ch%C3%A0o%20c%E1%BB%9D%20t%E1%BA%A1i%20L%E1%BB%85%20ra%20m%E1%BA%AFt.jpg\" alt=\"Các đại biểu chào cờ tại Lễ ra mắt\"><figcaption>Các đại biểu chào cờ tại Lễ ra mắt</figcaption></figure><p style=\"text-align:justify;\">Ông Nguyễn Văn Đoàn, Cục trưởng Cục Phát triển HTX, Bộ KH&amp;ĐT đánh giá cao ý tưởng và quyết tâm thành lập Liên hiệp HTX tiêu dùng Việt Nam. Từ trước đến nay các HTX chủ yếu tập trung vào sản xuất, rất ít tham gia tìm kiếm đầu ra (khoảng 20% HTX trong cả nước tham gia tìm kiếm đầu ra cho nông sản).</p><p style=\"text-align:justify;\">“Việc thành lập HTX tiêu dùng Việt Nam là hết sức cần thiết. Về phía Cục sẽ có đề xuất với lãnh đạo bộ và có chính sách hỗ trợ để xây dựng Liên hiệp HTX tiêu dùng Việt Nam phát triển phù hợp với xu hướng hiện nay, qua đó hỗ trợ tiêu thụ sản phẩm cho các HTX trong cả nước”, ông Đoàn cho biết.</p><figure class=\"image\"><img src=\"http://content.baotnvn.vn/userfiles/user/nguyenhong/%C3%94ng%20L%C3%AA%20%C4%90%E1%BB%A9c%20Th%E1%BB%8Bnh%20%E2%80%93%20C%E1%BB%A5c%20tr%C6%B0%E1%BB%9Fng%20C%E1%BB%A5c%20KTHT%26PTNT%20(B%E1%BB%99%20NN%26PTNT)%20ph%C3%A1t%20bi%E1%BB%83u%20t%E1%BA%A1i%20l%E1%BB%85%20ra%20m%E1%BA%AFt%20Li%C3%AAn%20hi%E1%BB%87p%20HTX%20ti%C3%AAu%20d%C3%B9ng%20Vi%E1%BB%87t%20Nam%20(2).jpg\" alt=\"Ông Lê Đức Thịnh – Cục trưởng Cục KTHT&amp;PTNT (Bộ NN&amp;PTNT)\"><figcaption>Ông Lê Đức Thịnh – Cục trưởng Cục KTHT&amp;PTNT (Bộ NN&amp;PTNT)</figcaption></figure><p style=\"text-align:justify;\">Đồng tình với quan điểm này, ông Lê Đức Thịnh, Cục trưởng Cục KTHT&amp;PTNT, Bộ NN&amp;PTNT, cho biết đây là Liên hiệp mà Bộ NN&amp;PTNT mong đợi từ lâu. Việt Nam hiện nay đang đứng thứ 15 trên thế giới về xuất khẩu nông sản. Trong chỉ đạo của Chính phủ, đến năm 2025 sẽ đẩy mạnh xuất khẩu nông sản và hướng tới xếp thứ 10 toàn thế giới, qua đó nâng cao đời sống, thu nhập, tạo việc làm cho người dân, nhất là nông nghiệp, nông thôn. Nguồn cung ứng hàng của Việt Nam rất dồi dào, nhưng khó nhất vẫn là đầu ra của nông sản, bởi dân số nông nghiệp, nông thôn của Việt Nam rất lớn, chiếm hơn 60% dân số. Cung tốt nhưng đầu ra không đảm bảo thì dẫn đến tình trạng “giải cứu nông sản” và câu chuyện “được mùa mất giá, được giá mất mùa” thường xuyên diễn ra. Do vậy, việc tìm đầu ra cho nông sản là hết sức có ý nghĩa, qua đó thúc đẩy tiêu thụ hàng hoá nông sản một cách bền vững.</p><p style=\"text-align:justify;\">Ông Thịnh cũng cho biết thêm, làm HTX đã khó, làm Liên hiệp HTX lại càng khó hơn, nhất là một tổ chức có tính tương trợ thì rất cần sự đoàn kết. Liên hiệp HTX phải giúp cho các thành viên của mình tiếp cận và cải tiến công nghệ, qua đó áp dụng, ứng dụng công nghệ vào thực tiễn hoạt động sản xuất, kinh doanh; phải xây dựng chuỗi trung tâm để cung ứng, tiêu thụ nông sản, sản phẩm của các HTX, qua đó thúc đẩy đầu ra. Phải xác định sứ mệnh, mục tiêu rõ ràng. “Cục cam kết, nếu Liên hiệp HTX tiêu dùng Việt Nam gặp khó khăn cần trợ giúp, Cục sẽ đồng hành, đồng thời sẽ đưa thông tin của Liên hiệp vào Website của cục tại diễn đàn nongdanhoptac.com. Liên hiệp đi đầu thì sẽ gặp nhiều khó khăn, nhưng chắc chắn sẽ thành công bởi sự hỗ trợ của Cục”, ông Lê Đức Thịnh nhấn mạnh.</p><figure class=\"image\"><img src=\"http://content.baotnvn.vn/userfiles/user/nguyenhong/Ra%20m%E1%BA%AFt%20c%C3%A1c%20chi%20nh%C3%A1nh%20Li%C3%AAn%20hi%E1%BB%87p%20HTX%20ti%C3%AAu%20d%C3%B9ng%20Vi%E1%BB%87t%20Nam%20t%E1%BA%A1i%20c%C3%A1c%20t%E1%BB%89nh.jpg\" alt=\"Ra mắt chi nhánh Liên hiệp HTX tiêu dùng Việt Nam Tại các tỉnh\"><figcaption>Ra mắt chi nhánh Liên hiệp HTX tiêu dùng Việt Nam Tại các tỉnh</figcaption></figure><p style=\"text-align:justify;\">Cũng trong sáng 29/9, Ban chấp hành Liên hiệp HTX tiêu dùng Việt Nam đã ra mắt Hội đồng quản trị; chi nhánh ở một số địa phương là: Đắk Lắk, Lào Cai, Bắc Giang, Hà Nội; Lạng Sơn, Bà Rịa – Vũng Tàu; Nam Định, Thái Nguyên.</p>",
        "thumbnail": {
            "id": 46,
            "name": "3512489-Ông-Lê-Đức-Thịnh-–-Cục-trưởng-Cục-KTHT&PTNT-(Bộ-NN&PTNT)-phát-biểu-tại-lễ-ra-mắt-Liên-hiệp-HTX-tiêu-dùng-Việt-Nam-(2).jpg",
            "hash": "27d53d0e0de44ed69ad63de0ec6759a3",
            "sha256": "5XdACpLmL62uqEWPGs-Xw6N8AVRW487nD5ANzoUXnEs",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 253.65,
            "url": "/uploads/27d53d0e0de44ed69ad63de0ec6759a3.jpg",
            "provider": "local",
            "provider_metadata": null,
            "created_at": "2020-03-04T16:38:18.000Z",
            "updated_at": "2020-03-04T16:38:18.000Z"
        },
        "tags": []
    },
    {
        "id": 18,
        "title": "Liên hiệp HTX tiêu dùng Việt Nam",
        "descriptions": "Ngày 29/9, Liên hiệp HTX tiêu dùng Việt Nam đã ra mắt tại Hà Nội. Đến dự có ông Nguyễn Văn Đoàn, Cục trưởng Cục phát triển hợp tác, Bộ KHĐT; bà Phạm Thị Hồng Yến, Trưởng ban Hợp tác quốc tế, Liên Minh HTX Việt Nam; ông Lê Đức Thịnh, Cục trưởng Cục kinh tế hợp tác và phát triển nông thôn cùng các vị đại biểu và các cơ quan thông tấn báo chí.",
        "order_number": null,
        "date_publish": "2019-09-29",
        "is_popular": false,
        "group_news": {
            "id": 1,
            "group_name": "TIN - VCCU",
            "show_in_menu": true,
            "order_number": 1,
            "created_at": "2020-03-03T19:32:24.000Z",
            "updated_at": "2020-03-04T15:36:13.000Z",
            "is_show_menu": true,
            "is_internal": true
        },
        "created_at": "2020-03-04T16:40:57.000Z",
        "updated_at": "2020-04-17T17:25:35.000Z",
        "contents": "<figure class=\"table\"><table><tbody><tr><td><figure class=\"image\"><img src=\"https://hoanhap.vn/data/article/upload/thutrangnd94dhcd@gmail.com/20190929/71221113_386809278918699_3591787454933237760_n.jpg\" alt=\"\"></figure></td></tr><tr><td><i>Các đại biểu tham dự hội nghị</i></td></tr></tbody></table></figure><p style=\"text-align:justify;\">Việt Nam là nước có dân số sống ở nông thôn chiếm 60%. Do vậy, lực lượng sản xuất nông nghiệp chiếm số đông, rất cần có vai trò bao tiêu sản phẩm ổn định cho nông nghiệp, nông thôn.<br>Theo đánh giá của các chuyên gia kinh tế thì các HTX làm dịch đầu ra còn ít, HTX chủ yếu vẫn tập trong lĩnh vực nông nghiệp và phi nông nghiệp. Việc hình thành Liên hiệp HTX tiêu dùng để bao tiêu sản phẩm cho các HTX và cơ sở thành viên là rất cần thiết.<br>Theo bà Nguyễn Thị Lan Hương, Chủ tịch Liên hiệp thì trong nhiều năm qua, sự phát triển của các HTX đã có những bước phát triển đáng kể. Tuy nhiên, tính gắn bó vẫn chưa cao, đặc biệt là việc chia sẻ liên kết trên thị trường bán lẻ. Do vậy, sản phẩm do HTX làm ra có sức tiêu thụ chưa cao. Với mong muốn hỗ trợ cho HTX có đầu ra, trong bối cảnh đó được sự đồng ý của các Bộ, ngành và Liên minh HTX Việt Nam, Liên hiệp HTX tiêu dùng đã được thành lập.</p><figure class=\"table\"><table><tbody><tr><td><figure class=\"image\"><img src=\"https://hoanhap.vn/data/article/upload/thutrangnd94dhcd@gmail.com/20190929/70242312_423375744849315_7583402563731456000_n.jpg\" alt=\"\"></figure></td></tr><tr><td><i>Bà Nguyễn Thị Lan Hương - Chủ tịch Liên hiệp phát biểu taị hội nghị</i></td></tr></tbody></table></figure><p style=\"text-align:justify;\">Phát triển kinh tế nông thôn cần chú trọng các tổ chức phi lợi nhuận. Đó là nền kinh tế tương hỗ, tương trợ, có như vậy mới giúp được các HTX nông thôn phát triển sản xuất, tăng sản lượng, tạo thêm nhiều việc làm mới.<br>Đã đến lúc, chính quyền, các đoàn thể cần giúp cho HTX ngày càng đa dạng trên các lĩnh vực hoạt động, để nâng cao năng lực cạnh tranh, thích ứng với quy luật của thị trường. Đây cũng chính là giải pháp phát triển bền vững cho kinh tế của Việt Nam.</p><figure class=\"table\"><table><tbody><tr><td><figure class=\"image\"><img src=\"https://hoanhap.vn/data/article/upload/thutrangnd94dhcd@gmail.com/20190929/5A723EA6-55F6-4E26-BF25-905038FDA93E.jpeg\" alt=\"\"></figure></td></tr></tbody></table></figure><figure class=\"table\"><table><tbody><tr><td><figure class=\"image\"><img src=\"https://hoanhap.vn/data/article/upload/thutrangnd94dhcd@gmail.com/20190929/29CA6384-045A-4018-A406-AAE28646C01E.jpeg\" alt=\"\"></figure></td></tr><tr><td><i>Ban Lãnh đạo Liên hiệp HTX tiêu dùng Việt Nam ra mắt.</i></td></tr></tbody></table></figure><p><strong>PV</strong></p>",
        "thumbnail": {
            "id": 56,
            "name": "5A723EA6-55F6-4E26-BF25-905038FDA93E.jpeg",
            "hash": "1570c692e85e46c8921dd0125864c979",
            "sha256": "OLxtmZ7jyryBHOvfAAgbf4BJCH-VS2HYkPwB5H2bXSo",
            "ext": ".jpeg",
            "mime": "image/jpeg",
            "size": 409.18,
            "url": "/uploads/1570c692e85e46c8921dd0125864c979.jpeg",
            "provider": "local",
            "provider_metadata": null,
            "created_at": "2020-03-04T16:40:57.000Z",
            "updated_at": "2020-03-04T16:40:57.000Z"
        },
        "tags": []
    },
    {
        "id": 73,
        "title": "Thành lập Liên hiệp Hợp tác xã tiêu dùng Việt Nam",
        "descriptions": "Liên hiệp Hợp tác xã tiêu dùng Việt Nam được thành lập sẽ là nơi để tất cả các hợp tác xã (HTX) trên cả nước có thể liên kết, hỗ trợ lẫn nhau cùng phát triển, hướng tới tạo ra chuỗi giá trị liên kết hàng hóa từ sản xuất đến tiêu thụ sản phẩm.",
        "order_number": null,
        "date_publish": "2019-09-29",
        "is_popular": false,
        "group_news": {
            "id": 1,
            "group_name": "TIN - VCCU",
            "show_in_menu": true,
            "order_number": 1,
            "created_at": "2020-03-03T19:32:24.000Z",
            "updated_at": "2020-03-04T15:36:13.000Z",
            "is_show_menu": true,
            "is_internal": true
        },
        "created_at": "2020-03-05T07:56:48.000Z",
        "updated_at": "2020-04-02T12:19:41.000Z",
        "contents": "<p><strong>TBTCO) - Liên hiệp Hợp tác xã tiêu dùng Việt Nam&nbsp;được thành lập sẽ là nơi để tất cả các hợp tác xã (HTX) trên cả nước có thể liên kết,&nbsp;hỗ trợ&nbsp;lẫn nhau cùng phát triển, hướng tới tạo ra chuỗi giá trị liên kết hàng hóa từ sản xuất đến tiêu thụ sản phẩm.</strong></p><figure class=\"image\"><img src=\"https://vccucmsdemo.dgk.vn/uploads/d70e566e11d84fb6b2d7fd776004ba00.jpeg\"><figcaption><i>Toàn cảnh hội nghị thành lập Liên hiệp Hợp tác xã tiêu dùng Việt Nam (VCCU).&nbsp;Ảnh: Ngọc Hoa.</i></figcaption></figure><p style=\"text-align:justify;\">Ngày 29/9, tại Hà Nội đã diễn ra hội nghị thành lập Liên hiệp Hợp tác xã tiêu dùng Việt Nam (VCCU). Liên&nbsp;hiệp được thành lập bởi các HTX&nbsp;ở nhiều tỉnh, thành trên cả nước.</p><p style=\"text-align:justify;\">VCCU là một tổ chức giúp gắn kết, tạo cầu nối cho các thành viên&nbsp;HTX trong các tỉnh, thành phố trên cả nước&nbsp;với nhau. Bà Nguyễn Lan Hương - Chủ tịch VCCU cho biết, nếu không liên kết các HTX với nhau thành một thể thống nhất thì không thể&nbsp;phát triển&nbsp;vững mạnh, việc phát triển kinh tế từ nông thôn đến thành thị không thể đồng đều và thống nhất.</p><p style=\"text-align:justify;\">\"Việt Nam cần xây dựng một Liên hiệp HTX&nbsp;ngang tầm các nước trong khu vực.VCCU&nbsp;mong muốn các cá nhân, các nhà đầu tư, các doanh nghiệp, các hợp tác xã, liên hiệp HTX nội, ngoại vùng cần liên kết, đoàn kết, nỗ lực, cùng hành động để làm được điều đó. Đồng thời VCCU cũng&nbsp;mong&nbsp;nhận&nbsp;được&nbsp;sự hỗ trợ tích cực từ Liên minh HTX Việt Nam, các bộ, ngành liên quan\", bà Hương cho biết.</p><p style=\"text-align:justify;\">Theo ông Lê Đức Thịnh -&nbsp;Phó cục trưởng Cục Kinh tế hợp tác và Phát triển nông thôn (Bộ Nông nghiệp và Phát triển nông thôn), Việt Nam là quốc gia có nhiều&nbsp;lợi thế về nông nghiệp, là khu vực có nguồn cung&nbsp;ứng nông sản lớn. Tuy nhiên, vấn đề tìm đầu ra cho sản phẩm vẫn luôn là một bài toán khó khi luôn xảy ra tình trạng “được mùa rớt giá” và năng suất&nbsp;lao động còn thấp.</p><p style=\"text-align:justify;\">Việc VCCU&nbsp; ra đời là&nbsp;phù hợp với chủ trương của Chính phủ về phát triển nông nghiệp HTX. Đặc biệt, tiêu thụ sản phẩm đang là một vấn đề&nbsp; thiết thực với ngành nông nghiệp Việt Nam. Việc tạo ra môi trường hợp tác tương hỗ cùng phát triển thay vì cạnh tranh lẫn nhau là vô cùng quan trọng./.</p><p style=\"text-align:justify;\"><strong>Ngọc Hoa</strong></p>",
        "thumbnail": {
            "id": 201,
            "name": "img8827.jpg",
            "hash": "0f98db7ae28e40ca89141950221ad977",
            "sha256": "hZ4ZvSFZF9H-aRPFNWha7JnnRpY75EZ2dELAvvEIMmI",
            "ext": ".jpg",
            "mime": "image/jpeg",
            "size": 77.17,
            "url": "https://vccucmsdemo.dgk.vn/uploads/0f98db7ae28e40ca89141950221ad977.jpg",
            "provider": "local",
            "provider_metadata": null,
            "created_at": "2020-03-05T07:56:48.000Z",
            "updated_at": "2020-03-05T07:56:48.000Z"
        },
        "tags": [
            {
                "id": 45,
                "tag_name": "Tin VCCU",
                "created_at": "2020-03-04T15:54:51.000Z",
                "updated_at": "2020-03-04T15:54:51.000Z"
            }
        ]
    }
]
